export const ArticleHead = "Мы похожи!";

export const ArticleData = [
  {
    id: "Article01",
    text:
      "Не следует, однако забывать, что укрепление и развитие структуры представля собой интересный эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что укрепление и развитие структуры способствует подготовки и реализации форм развития. Разнообразный и богатый опыт начало повседневной работы по формированию позиции способствует подготовки и реализации дальнейших направлений развития. Равным образом дальнейшее развитие различных форм деятельности позволяет оценить значение соответствующий условий активизации. С другой стороны постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке направлений прогрессивного развития."
  },
  {
    id: "Article02",
    text:
      "Разнообразный и богатый опыт укрепление и развитие структуры позволяет оценить значение дальнейших направлений развития. Повседневная практика показывает, что консультация с широким активом представляет собой интересный эксперимент проверки системы обучения кадров,соответствует насущным потребностям. Разнообразный и богаты опыт укрепление и развитие структуры влечет за собой процесс внедрения и модернизации соответствующий условий активизации."
  }
];

export const WhoAreWeData = [
  {
    title: "Прокачиваем мир",
    id: "WhoAreWe01",
    text:
      "Вы хотите сделать мир лучше и не готовы ждать всю жизнь, чтобы начать это делать?"
  },
  {
    title: "Мотивируем себя",
    id: "WhoAreWe02",
    text:
      "У вас есть собственная цель и вы не боитесь много работать, чтобы её достичь?"
  },
  {
    title: "Используем лучшее",
    id: "WhoAreWe03",
    text: "Вы способны применять разные подходы для достижения своих целей?"
  },
  {
    title: "Относимся с пониманием",
    id: "WhoAreWe04",
    text:
      "Вы не обвиняете других в свои неудачах и способны воспринимать критику?"
  }
];

export const OurAdvantagesData = [
  {
    id: "OurAdvantages01",
    title: "Делимся оптом и навыками",
    text:
      "Мы обучаем коллег всему, что знаем сами. Наш опыт уникален и проверен временем, а команда постоянно совершенствует свои знания и навыки."
  },
  {
    id: "OurAdvantages02",
    title: "Стабильная зарплата",
    text:
      "Вы без задержек получаете официальную зарплату. Также мы оплачиваем больничные и даем возможность брать оплачиваемый отпуск до 4 недель в год."
  },
  {
    id: "OurAdvantages03",
    title: "Гибкий график",
    text:
      "Мы умеем работать с теми, кто еще не закончил получать образование. Вы можете работать неполный рабочий день, брать отгулы на время сессии и диплома."
  }
];
